
module.exports = {
  value1: /ос_/i,
  value2: /ос_ /i,
  value3: /_/i,
  value4: / /i,
  mocksBefore: [
    { ID: "4490", TITLE: "СпецМосГорСтрой" },
    { ID: "4491", TITLE: "СпецМос_ГорСтрой" },
    { ID: "4492", TITLE: "СпецМос_ ГорСтрой" },
    { ID: "4493", TITLE: "_ СпецМосГорСтрой" },
    { ID: "4494", TITLE: "_СпецМосГорСтрой" },
    { ID: "4495", TITLE: "_" },
    { ID: "4496", TITLE: "" },
  ],

  mocksAfter1: [
    { ID: "4491", TITLE: "СпецМос_ГорСтрой" },
    { ID: "4492", TITLE: "СпецМос_ ГорСтрой" },
  ],

  mocksAfter2: [
    { ID: "4492", TITLE: "СпецМос_ ГорСтрой" },
  ],

  mocksAfter3: [
    { ID: "4491", TITLE: "СпецМос_ГорСтрой" },
    { ID: "4492", TITLE: "СпецМос_ ГорСтрой" },
    { ID: "4493", TITLE: "_ СпецМосГорСтрой" },
    { ID: "4494", TITLE: "_СпецМосГорСтрой" },
    { ID: "4495", TITLE: "_" },
  ],

  mocksAfter4: [
    { ID: "4492", TITLE: "СпецМос_ ГорСтрой" },
    { ID: "4493", TITLE: "_ СпецМосГорСтрой" },
  ],
};