module.exports = {
  ARR: [
    { ID: "4490", TITLE: "СпецМосГорСтрой" },
    { ID: "4491", TITLE: "СпецМос_ГорСтрой" },
    { ID: "4492", TITLE: "СпецМос_ ГорСтрой" },
    { ID: "4493", TITLE: "_ СпецМосГорСтрой" },
    { ID: "4494", TITLE: "_СпецМосГорСтрой" },
    { ID: "4495", TITLE: "_" },
    { ID: "4496", TITLE: "" },
  ],
  VALUE: /_/,
  RESULT: [
    { ID: "4491", TITLE: "СпецМос_ГорСтрой" },
    { ID: "4492", TITLE: "СпецМос_ ГорСтрой" },
    { ID: "4493", TITLE: "_ СпецМосГорСтрой" },
    { ID: "4494", TITLE: "_СпецМосГорСтрой" },
    { ID: "4495", TITLE: "_" },
  ],
};